Repository: skampshoff-smartling/GitHubConnectorPullRequest
Catalog: EAC-1.1.xcstrings
Source language: en
Languages: de_de, es_419, es_es, fr_fr, it_it, ja_jp, ko_kr, ms_my, pt_br, ru_ru, th_th, vi_vn, zh_hans, zh_hant_tw

# companiesSectionTitle
source: Companies
de_de: Unternehmen
es_419: Empresas
es_es: Empresas
fr_fr: Sociétés
it_it: Società
ja_jp: 会社
ko_kr: 회사
ms_my: Syarikat
pt_br: Empresas
ru_ru: Компании
th_th: บริษัท
vi_vn: Công ty
zh_hans: 公司
zh_hant_tw: 公司

# companyMessagesSectionTitle
source: Company Messages
de_de: Unternehmensmeldungen
es_419: Mensajes de la empresa
es_es: Mensajes de la empresa
fr_fr: Messages de l'entreprise
it_it: Messaggi della società
ja_jp: 会社メッセージ
ko_kr: 회사 메시지
ms_my: Mesej Syarikat
pt_br: Mensagens da empresa
ru_ru: Сообщения компании
th_th: ข้อความจากบริษัท
vi_vn: Thông điệp công ty
zh_hans: 公司讯息
zh_hant_tw: 公司訊息

source: Continue
de_de: Weiter
es_419: Continuar
es_es: Continuar
fr_fr: Continuer
it_it: Continua
ja_jp: 続ける
ko_kr: 계속
ms_my: Teruskan
pt_br: Continuar
ru_ru: Продолжить
th_th: ดำเนินการต่อ
vi_vn: Tiếp tục
zh_hans: 继续
zh_hant_tw: 繼續

source: Cost of Options
de_de: Kosten der Optionen
es_419: Costo de las opciones
es_es: Coste de las opciones
fr_fr: Coût des options
it_it: Costo delle opzioni
ja_jp: オプション取得原価
ko_kr: 옵션 비용
ms_my: Kos Opsyen
pt_br: Custo das opções
ru_ru: Стоимость опций
th_th: ต้นทุนของออปชัน
vi_vn: Chi phí quyền chọn
zh_hans: 期权成本
zh_hant_tw: 期權成本

# dashboardCompaniesPriceDayChangeTitle
source: Price, Day Change
de_de: Preis, Tagesänderung
es_419: Precio, cambio diario
es_es: Precio, cambio diario
fr_fr: Prix, devise du jour
it_it: Prezzo, prezzo discrezionale
ja_jp: 価格、前日比
ko_kr: 가격, 일일 변화
ms_my: Harga, Perubahan Hari
pt_br: Preço, Variação diária
ru_ru: Цена, дневное изменение
th_th: ราคาเปลี่ยนแปลงวัน
vi_vn: Giá, biến động trong ngày
zh_hans: 价格，当日变动
zh_hant_tw: 價格，當日變動

# dashboardCompaniesSymbolTitle
source: Symbol
de_de: Börsenkürzel
es_419: Símbolo
es_es: Símbolo
fr_fr: Symbole
it_it: Simbolo
ja_jp: シンボル
ko_kr: 심볼
ms_my: Simbol
pt_br: Símbolo
ru_ru: Символ
th_th: สัญลักษณ์
vi_vn: Mã
zh_hans: 代号
zh_hant_tw: 代號

# dashboardNextVestDate
source: Next Vest Date
de_de: Nächster Vesting-Termin
es_419: Próxima fecha de devengo
es_es: Próxima fecha de devengo
fr_fr: Prochaine date d'acquisition
it_it: Prossima data di godimento
ja_jp: 次回の権利確定日
ko_kr: 다음 확정일
ms_my: Tarikh Letak Hak Seterusnya
pt_br: Próxima data de aquisição
ru_ru: Следующая дата передачи права владения
th_th: วันที่ถัดไปที่มีสิทธิ์ได้รับ
vi_vn: Ngày trao quyền tiếp theo
zh_hans: 下一个归属日期
zh_hant_tw: 下一個歸屬日期

# dashboardOrderStatusButton
source: Order Status
de_de: Auftragsstatus
es_419: Estado de la orden
es_es: Estado de la orden
fr_fr: Statut de l'ordre
it_it: Stato dell'ordine
ja_jp: 注文ステータス
ko_kr: 주문 상태
ms_my: Status Pesanan
pt_br: Status da ordem
ru_ru: Статус Ордера
th_th: สถานะคำสั่งซื้อขาย
vi_vn: Trạng thái lệnh
zh_hans: 订单状态
zh_hant_tw: 訂單狀態

# dashboardPreIPOMarketValue
source: *No market value available
de_de: *Kein Marktwert verfügbar
es_419: *No hay valor de mercado disponible
es_es: *No hay valor de mercado disponible
fr_fr: * Aucune valeur de marché disponible
it_it: *Nessun valore di mercato disponibile
ja_jp: *市場価値はありません
ko_kr: *사용 가능한 시장 가치 없음
ms_my: *Tiada nilai pasaran tersedia
pt_br: *Nenhum valor de mercado disponível
ru_ru: *Рыночная стоимость неизвестна
th_th: *ไม่มีมูลค่าทางการตลาด
vi_vn: *Không có giá trị thị trường
zh_hans: *无可用的市场价值
zh_hant_tw: *無可用的市場價值

# dashboardTaxWithholdingSubtitle
source: View tax rate details
de_de: Details zum Steuersatz anzeigen
es_419: Ver detalles sobre las tasas de impuesto
es_es: Ver detalles del tipo impositivo
fr_fr: Voir les détails du taux d’imposition
it_it: Visualizza i dettagli dell'aliquota fiscale
ja_jp: 税率の詳細を見る
ko_kr: 세율 세부 정보 보기
ms_my: Lihat butiran kadar cukai
pt_br: Ver alíquota detalhada
ru_ru: Просмотреть подробную информацию о налоговых ставках
th_th: ดูรายละเอียดอัตราภาษี
vi_vn: Xem chi tiết về thuế suất
zh_hans: 查看税率详情
zh_hant_tw: 查看稅率詳情

# dashboardTaxWithholdingTitle
source: Manage Tax Rate
de_de: Steuersatz verwalten
es_419: Administrar la tasa de impuesto
es_es: Gestionar el tipo impositivo
fr_fr: Gérer le taux d'imposition
it_it: Gestisci l'aliquota fiscale
ja_jp: 税率を管理する
ko_kr: 세율 관리
ms_my: Urus Kadar Cukai
pt_br: Gerenciar alíquota
ru_ru: Управление налоговой ставкой
th_th: จัดการอัตราภาษี
vi_vn: Quản lý thuế suất
zh_hans: 管理税率
zh_hant_tw: 管理稅率

# dashboardTitle
source: Summary
de_de: Zusammenfassung
es_419: Resumen
es_es: Resumen
fr_fr: Résumé
it_it: Riepilogo
ja_jp: 概要
ko_kr: 요약
ms_my: Ringkasan
pt_br: Resumo
ru_ru: Сводные данные
th_th: สรุป
vi_vn: Tóm tắt
zh_hans: 摘要
zh_hant_tw: 摘要

# dashboardTransferStatusInformation
source: Note: Only past 7 days status messages are displayed here.
de_de: Hinweis: Hier werden nur die Statusmeldungen der letzten 7 Tage angezeigt.
es_419: Nota: Aquí solo se muestran los mensajes de estado de los últimos 7 días.
es_es: Nota: Aquí solo se muestran los mensajes de estado de los últimos 7 días.
fr_fr: Remarque : Seuls les messages de statut des 7 derniers jours sont affichés ici.
it_it: Nota: qui vengono visualizzati solo i messaggi di stato degli ultimi 7 giorni.
ja_jp: 注：ここには過去7日間のステータスメッセージのみが表示されます。
ko_kr: 참고: 지난 7일간의 상태 메시지만 여기에 표시됩니다.
ms_my: Nota: Hanya mesej status 7 hari yang lalu dipaparkan di sini.
pt_br: Atenção: aparecem aqui somente as mensagens de status dos últimos 7 dias.
ru_ru: Примечание: Здесь отображаются только сообщения о статусе за последние 7 дней.
th_th: หมายเหตุ: ที่นี่จะแสดงเฉพาะข้อความสถานะในช่วง 7 วันที่ผ่านมาเท่านั้น
vi_vn: Lưu ý: Chỉ có thông báo trạng thái của 7 ngày gần nhất mới hiển thị ở đây.
zh_hans: 请注意：此处仅显示过去 7 天的状态讯息。
zh_hant_tw: 請注意：此處僅顯示過去 7 天的狀態訊息。

# dashboardViewAllVestDates
source: View all Vest Dates
de_de: Alle Vest-Termine anzeigen
es_419: Ver todas las fechas de devengo
es_es: Ver todas las fechas de devengo
fr_fr: Voir toutes les dates d'acquisition
it_it: Visualizza tutte le date di godimento
ja_jp: すべての権利確定日を表示
ko_kr: 모든 확정일 보기
ms_my: Lihat semua Tarikh Letak Hak
pt_br: Ver todas as datas de aquisição
ru_ru: Показать все даты передачи права владения
th_th: ดูวันที่ทั้งหมดที่มีสิทธิ์ได้รับ
vi_vn: Xem tất cả Ngày trao quyền
zh_hans: 检视所有归属日期
zh_hant_tw: 檢視所有歸屬日期

source: Date Holding
de_de: Datum halten
es_419: Fecha en que se cumplió
es_es: Fecha en que se cumplió
fr_fr: Délai de détention
it_it: Azioni che rientrano
ja_jp: 保有日数
ko_kr: 보유 기간
ms_my: Tarikh Pegangan
pt_br: Data de retenção
ru_ru: Дата снятия
th_th: วันที่ถือครอง
vi_vn: Ngày đáp ứng
zh_hans: 持有日期
zh_hant_tw: 持有日期

# dayHighQuoteTitle
source: Day High
de_de: Tageshöchstwert
es_419: Máximo del día
es_es: Precio máximo del día
fr_fr: Maximum du jour
it_it: Massimo del giorno
ja_jp: 最高値
ko_kr: 일중 고가
ms_my: Hari Tinggi
pt_br: Máxima do dia
ru_ru: Дневной максимум
th_th: จุดสูงสุดของวัน
vi_vn: Cao điểm trong ngày
zh_hans: 当日最高价
zh_hant_tw: 當日最高價

# dayLowQuoteTitle
source: Day Low
de_de: Tag Tief
es_419: Mínimo del día
es_es: Mínimo del día
fr_fr: Minimum du jour
it_it: Minimo del giorno
ja_jp: デイ・ロー
ko_kr: 일중 저가
ms_my: Hari Rendah
pt_br: Mínima do dia
ru_ru: Дневной минимум
th_th: จุดต่ำสุดของวัน
vi_vn: Thấp nhất trong ngày
zh_hans: 当日最低价
zh_hant_tw: 當日最低價

source: Day Only
de_de: Tagesgültig
es_419: Mismo día
es_es: Solo día
fr_fr: Jour seulement
it_it: Solo per un giorno
ja_jp: 当日のみ
ko_kr: 당일만
ms_my: Hari Sahaja
pt_br: Somente de dia
ru_ru: Только на день
th_th: วันที่เทรดเท่านั้น
vi_vn: Chỉ trong ngày
zh_hans: 当日有效
zh_hant_tw: 當日有效

# dayOnlyInfo
source: Expires at the end of the trading day if not filled
de_de: Läuft am Ende des Handels ab, wenn der Tag nicht ausgefüllt wird
es_419: Caduca al final del día de negociación si no se completa
es_es: Caduca al final del día de negociación si no se ejecuta
fr_fr: Expire à la fin de la journée de trading en cas de non-exécution
it_it: Scade alla fine del periodo di negoziazione giorno se non viene compilato
ja_jp: 約定されない場合、取引日終了時に失効します
ko_kr: 체결되지 않으면 거래일 종료 시 만료
ms_my: Tamat tempoh pada penghujung hari dagangan jika tidak diisi
pt_br: Vence no fim do dia da negociação se não for executado
ru_ru: Срок действия истекает в конце торгового дня, если не исполнен
th_th: หมดอายุเมื่อสิ้นสุดวันซื้อขายหากไม่ดำเนินการ
vi_vn: Hết hạn vào cuối ngày giao dịch nếu không khớp
zh_hans: 若交易日结束时未成交即失效
zh_hant_tw: 若交易日結束時未成交即失效

# defaultAwardTypeExerciseInstructions
source: Select award type to exercise
de_de: Wähle die Art der Prämie aus, um sie auszuüben
es_419: Selecciona el tipo de retribución para ejercer
es_es: Seleccione el tipo de retribución para ejercer
fr_fr: Sélectionner le type d'attribution à exercer
it_it: Seleziona il tipo di conferimento da riscattare
ja_jp: 行使する報酬タイプを選択してください
ko_kr: 행사할 보상 유형 선택
ms_my: Pilih jenis anugerah untuk pelaksanaan
pt_br: Selecionar tipo de prêmio para exercer
ru_ru: Выберите тип вознаграждения для исполнения
th_th: เลือกประเภทรางวัลที่จะใช้สิทธิ
vi_vn: Chọn loại phần thưởng để thực hiện
zh_hans: 选择欲行使的奖励类型
zh_hant_tw: 選擇欲行使的獎勵類型

# defaultAwardTypeSellInstructions
source: Select award type to sell
de_de: Art der zu verkaufenden Prämie auswählen
es_419: Selecciona el tipo de retribución para vender
es_es: Seleccione el tipo de retribución para vender
fr_fr: Sélectionne le type d'attribution à vendre
it_it: Seleziona il tipo di conferimento da vendere
ja_jp: 売却する報酬タイプを選択してください
ko_kr: 매도할 보상 유형 선택
ms_my: Pilih jenis anugerah untuk dijual
pt_br: Selecione o tipo de prêmio para vender
ru_ru: Выберите тип вознаграждения для продажи
th_th: เลือกประเภทรางวัลที่จะขาย
vi_vn: Chọn loại phần thưởng để bán
zh_hans: 选择欲出售的奖励类型
zh_hant_tw: 選擇欲出售的獎勵類型

source: Deposit
de_de: Einzahlung
es_419: Depósito
es_es: Depósito
fr_fr: Dépôt
it_it: Deposito
ja_jp: 入金
ko_kr: 예치금
pt_br: Depósito
ru_ru: Депозит
th_th: เงินฝาก
vi_vn: Lưu ký
zh_hans: 存款
zh_hant_tw: 存款

source: Deselect All Exercisable
de_de: Auswahl aller ausführbaren Elemente aufheben
es_419: Anular la selección de todas las ejercitables
es_es: Anular la selección de todas las ejercitables
fr_fr: Désélectionner tous les éléments exerçables
it_it: Deseleziona tutte le voci riscattabili
ja_jp: 権利行使可能なすべての選択を解除
ko_kr: 행사 가능한 모든 항목 선택 해제
ms_my: Nyahpilih Semua Boleh Laksana
pt_br: Desmarcar todos os exercitáveis
ru_ru: Отменить выбор всех доступных для исполнения
th_th: ยกเลิกการเลือกสิ่งที่ใช้สิทธิได้ทั้งหมด
vi_vn: Bỏ chọn tất cả loại có thể thực hiện
zh_hans: 取消选择所有可行使的数量
zh_hant_tw: 取消選擇所有可行使的數量

source: Details
de_de: Einzelheiten
es_419: Detalles
es_es: Detalles
fr_fr: Détails
it_it: Dettagli
ja_jp: 詳細
ko_kr: 세부사항
ms_my: Butiran
pt_br: Detalhes
ru_ru: Сведения
th_th: รายละเอียด
vi_vn: Chi tiết
zh_hans: 详情
zh_hant_tw: 詳情

# disbursementsAccountNameNote
source: Note: If the final bank account is owned by someone other than you, please complete the address fields as listed on the bank statement.
de_de: Hinweis: Wenn jemand anders als Sie Inhaber des Empfängerbankkontos ist, füllen Sie bitte die Adressfelder so aus, wie sie auf dem Kontoauszug aufgeführt sind.
es_419: Nota: Si la cuenta bancaria final es propiedad de alguien distinto de ti, completa los campos de dirección que figuran en el extracto bancario.
es_es: Nota: Si la cuenta bancaria final es propiedad de alguien distinto de usted, rellene los campos de dirección que figuran en el extracto bancario.
fr_fr: Remarque : Si le compte bancaire destinataire appartient à un tiers, veuillez remplir les champs d'adresse comme indiqué sur son relevé bancaire.
it_it: Nota: se il conto bancario finale è intestato a qualcuno diverso da te, completa i campi dell'indirizzo indicati nell'estratto conto.
ja_jp: 注記：最終銀行口座がお客様以外の人に保有されている場合は、銀行取引明細書に記載されている住所欄に入力してください。
ko_kr: 참고: 최종 은행 계좌가 본인이 아닌 다른 사람의 명의일 경우, 은행 명세서에 기재된 대로 주소 입력란을 작성하세요.
ms_my: Nota: Jika akaun bank akhir dimiliki oleh orang lain selain anda, sila lengkapkan ruang alamat seperti yang disenaraikan pada penyata bank.
pt_br: Atenção: se a conta bancária final for de outra pessoa e não sua, preencha os campos de endereço conforme consta do extrato bancário.
ru_ru: Примечание. Если окончательный банковский счет принадлежит не вам, а другому лицу, заполните поля адреса так, как указано в банковской выписке.
th_th: หมายเหตุ: หากบัญชีธนาคารสุดท้ายเป็นของบุคคลอื่นที่ไม่ใช่คุณ โปรดกรอกช่องที่อยู่ตามที่ระบุไว้ในใบแจ้งยอดธนาคาร
vi_vn: Lưu ý: Nếu tài khoản ngân hàng cuối cùng thuộc sở hữu của người khác chứ không phải bạn, vui lòng hoàn thành các trường địa chỉ như được liệt kê ở sao kê ngân hàng.
zh_hans: 请注意：如果最终银行帐户非您本人拥有，请按照银行对帐单上的地址填写。
zh_hant_tw: 請注意：如果最終銀行帳戶非您本人擁有，請按照銀行對帳單上的地址填寫。

# disbursementsAccountNumber
source: Account Number
de_de: Kontonummer
es_419: Número de cuenta
es_es: Número de cuenta
fr_fr: Numéro de compte
it_it: Numero di conto
ja_jp: 口座番号
ko_kr: 계좌 번호
ms_my: Nombor Akaun
pt_br: Número da conta
ru_ru: Номер счёта
th_th: หมายเลขบัญชี
vi_vn: Số tài khoản
zh_hans: 帐户号码
zh_hant_tw: 帳戶號碼

# disbursementsAdditionalFields
source: Additional Fields
de_de: Zusätzliche Felder
es_419: Campos adicionales
es_es: Campos adicionales
fr_fr: Champs supplémentaires
it_it: Campi aggiuntivi
ja_jp: 追加フィールド
ko_kr: 추가 필드
ms_my: Medan Tambahan
pt_br: Outros campos
ru_ru: Дополнительные поля
th_th: ช่องเพิ่มเติม
vi_vn: Các trường bổ sung
zh_hans: 其他栏位
zh_hant_tw: 其他欄位

# disbursementsAddress
source: Address
de_de: Anschrift
es_419: Dirección
es_es: Dirección
fr_fr: Adresse
it_it: Indirizzo
ja_jp: 住所
ko_kr: 주소
ms_my: Alamat
pt_br: Endereço
ru_ru: Адрес
th_th: ที่อยู่
vi_vn: Địa chỉ
zh_hans: 地址
zh_hant_tw: 地址

# disbursementsAmount
source: Amount
de_de: Betrag
es_419: Monto
es_es: Importe
fr_fr: Montant
it_it: Importo
ja_jp: 金額
ko_kr: 금액
ms_my: Jumlah
pt_br: Montante
ru_ru: Сумма
th_th: จำนวน
vi_vn: Số tiền
zh_hans: 金额
zh_hant_tw: 金額

# disbursementsAmountExceedsBalance
source: Amount exceeds available cash balance.
de_de: Betrag übersteigt den verfügbaren Saldo.
es_419: El importe supera el saldo de efectivo disponible.
es_es: El importe supera el saldo en efectivo disponible.
fr_fr: Le montant dépasse le solde disponible.
it_it: L'importo supera il saldo liquido disponibile.
ja_jp: 金額はご利用になられる手持現金残高を超えています
ko_kr: 금액이 사용 가능한 현금 잔액을 초과합니다.
ms_my: Jumlah melebihi baki tunai yang ada.
pt_br: O montante excede o saldo de caixa disponível.
ru_ru: Сумма превышает доступный остаток денежных средств.
th_th: จำนวนเงินเกินยอดเงินสดคงเหลือที่มี
vi_vn: Số tiền vượt quá số dư tiền mặt hiện có.
zh_hans: 金额超过可用现金余额。
zh_hant_tw: 金額超過可用現金餘額。

# disbursementsBranchCodeErrorMessage
source: Enter a valid Branch Code/Branch Name.
de_de: Einen gültigen Filialcode/-namen eingeben.
es_419: Introduce un código de sucursal/nombre de sucursal válido.
es_es: Introduzca un código/nombre de sucursal válido.
fr_fr: Saisissez un code/nom de succursale valide.
it_it: Inserisci un codice filiale/nome filiale valido.
ja_jp: 有効な支店コード／支店名を入力してください。
ko_kr: 유효한 지점 코드/지점 이름을 입력하세요.
ms_my: Masukkan kod Cawangan/Nama Cawangan yang sah.
pt_br: Informe um código/nome da agência válido.
ru_ru: Введите действительный код филиала/название филиала.
th_th: กรอกรหัสสาขา/ชื่อสาขาที่ถูกต้อง
vi_vn: Nhập Mã chi nhánh/Tên chi nhánh hợp lệ.
zh_hans: 输入有效的分行代码/分行名称。
zh_hant_tw: 輸入有效的分行代碼/分行名稱。

# disbursementsBranchCodeName
source: Branch Code/Branch Name
de_de: Niederlassungscode/Niederlassungsname
es_419: Código de la sucursal / Nombre de la sucursal
es_es: Código/nombre de sucursal
fr_fr: Code/nom de succursale
it_it: Codice filiale/Nome filiale
ja_jp: 支店コード／支店名
ko_kr: 지점코드/지점명
ms_my: Kod Cawangan/Nama Cawangan
pt_br: Código/nome da agência
ru_ru: Код филиала/Название филиала
th_th: รหัสสาขา/ชื่อสาขา
vi_vn: Mã chi nhánh/Tên chi nhánh
zh_hans: 分行代码／分行名称
zh_hant_tw: 分行代碼／分行名稱

# disbursementsBsbCodeErrorMessage
source: Enter a valid 6 digit BSB Code.
de_de: Einen gültigen sechsstelligen BSB-Code eingeben.
es_419: Introduzca un código BSB de 6 dígitos válido.
es_es: Introduzca un código BSB válido de 6 dígitos.
fr_fr: Saisissez un code BSB valide à 6 chiffres.
it_it: Inserisci un numero BSB valido di 6 cifre.
ja_jp: 有効な6桁のBSBコードを入力してください。
ko_kr: 유효한 6자리 BSB 코드를 입력하세요.
ms_my: Masukkan Kod BSB 6 digit yang sah.
pt_br: Informe um código BSB válido de 6 dígitos.
ru_ru: Введите действительный 6-значный код BSB.
th_th: กรอกรหัส BSB 6 หลักที่ถูกต้อง
vi_vn: Nhập Mã BSB gồm 6 chữ số hợp lệ.
zh_hans: 输入有效的 6 位数 BSB 代码。
zh_hant_tw: 輸入有效的 6 位數 BSB 代碼。

# disbursementsButtons
source: Buttons
de_de: Schaltflächen
es_419: Botones
es_es: Botones
fr_fr: Boutons
it_it: Pulsanti
ja_jp: ボタン
ko_kr: 버튼
ms_my: Butang
pt_br: Botões
ru_ru: Кнопки
th_th: ปุ่ม
vi_vn: Nút
zh_hans: 按钮
zh_hant_tw: 按鈕

# disbursementsCalculatedAfterSettlement
source: Calculated after settlement and fees
de_de: Nach Abrechnung und Gebühren berechnet
es_419: Calculado después de la liquidación y los cargos
es_es: Calculado después de la liquidación y las comisiones
fr_fr: Calculé après règlement et frais
it_it: Calcolato dopo la liquidazione e le spese
ja_jp: 決済および料金後に計算済み
ko_kr: 정산 및 수수료 후 계산됨
ms_my: Dikira selepas penyelesaian dan yuran
pt_br: Calculado após liquidação e taxas
ru_ru: Будет рассчитана после завершения сделки и вычета комиссий
th_th: คำนวณหลังจากชำระเงินและค่าธรรมเนียม
vi_vn: Tính toán sau khi thanh toán và sau phí
zh_hans: 在结算和费用后计算
zh_hant_tw: 在結算和費用後計算

# disbursementsCashConfirmationMessage
source: Thank you. Your request was submitted successfully.
de_de: Vielen Dank. Ihr Antrag wurde erfolgreich übermittelt.
es_419: Gracias. Su solicitud se ha enviado correctamente.
es_es: Gracias. Su solicitud se ha enviado correctamente.
fr_fr: Merci. Votre demande a bien été envoyée.
it_it: Grazie. La tua richiesta è stata inviata con successo.
ja_jp: ありがとうございます。リクエストは正常に送信されました。
ko_kr: 감사합니다. 요청이 성공적으로 제출되었습니다.
ms_my: Terima kasih. Permintaan anda telah berjaya diserahkan.
pt_br: A solicitação foi enviada.
ru_ru: Спасибо. Ваш запрос успешно отправлен.
th_th: ขอบคุณ คำขอของคุณถูกส่งเรียบร้อยแล้ว
vi_vn: Cảm ơn bạn. Yêu cầu của bạn đã được gửi thành công.
zh_hans: 谢谢您。您的请求已成功提交。
zh_hant_tw: 謝謝您。您的請求已成功提交。

# disbursementsCashEntryMessage
source: Please note that this cash balance in your equity award account does not earn interest. Available cash balances in other brokerage accounts are not included in this total.
de_de: Bitte beachten Sie, dass der Geldbetrag in Ihrem Equity-Awards-Konto keine Zinsen bringt. Die auf anderen Depots verfügbaren Barguthaben sind nicht in dieser Summe enthalten.
es_419: Recuerde que el saldo en efectivo de su cuenta de retribución de acciones no genera intereses. Los saldos en efectivo disponibles en otras cuentas de corretaje no se incluyen en este total.
es_es: Recuerde que el saldo en efectivo de su cuenta de retribución de acciones no genera intereses. Los saldos en efectivo disponibles en otras cuentas de corretaje no se incluyen en este total.
fr_fr: Veuillez noter que le solde de trésorerie dans votre compte d'attribution d'actions ne rapporte pas d'intérêts. Les soldes de trésorerie disponibles sur d'autres comptes de courtage ne sont pas inclus dans ce total.
it_it: Tieni presente che questo saldo liquido nel tuo conto di conferimento dei titoli azionari non genera interessi. I saldi liquidi disponibili in altri conti di intermediazione non sono inclusi in questo totale.
ja_jp: 株式報奨口座の現金残高には利子が付かないことにご留意ください。他の証券口座の利用可能現金残高はこの合計に含まれていません。
ko_kr: 귀하의 주식 보상 계좌의 현금 잔액은 이자가 발생하지 않음을 참고하세요. 다른 중개 계좌의 사용 가능 현금 잔액은 이 총계에 포함되지 않습니다.
ms_my: Sila ambil perhatian bahawa baki tunai dalam akaun anugerah ekuiti anda tidak memperoleh faedah. Baki tunai yang ada dalam akaun pembrokeran lain tidak termasuk dalam jumlah ini.
pt_br: O saldo de caixa na sua conta de premiação em ações não rende juros. O total não inclui o saldo de caixa disponível em outras contas de corretagem.
ru_ru: Обратите внимание, что на этот остаток денежных средств на вашем счете долевых акционных вознаграждений не начисляются проценты. Доступные остатки денежных средств на других брокерских счетах не включены в эту сумму.
th_th: โปรดทราบว่ายอดเงินสดคงเหลือในบัญชีรางวัลที่เป็นสินทรัพย์ทุนของคุณจะไม่ได้รับดอกเบี้ย ยอดเงินสดคงเหลือในบัญชีนายหน้าอื่นๆ ไม่ได้รวมอยู่ในยอดรวมนี้
vi_vn: Xin lưu ý rằng số dư tiền mặt này trong tài khoản phần thưởng cổ phần của bạn không được hưởng lãi. Số dư tiền mặt có sẵn trong các tài khoản môi giới khác không được bao gồm trong tổng số này.
zh_hans: 请注意，您的股权奖励帐户中的现金余额不会产生利息。此总额不包括其他经纪帐户中的可用现金结余。
zh_hant_tw: 請注意，您的股權獎勵帳戶中的現金餘額不會產生利息。此總額不包括其他經紀帳戶中的可用現金結餘。

# disbursementsCashTransfer
source: Cash Transfer
de_de: Überweisung
es_419: Transferencia de efectivo
es_es: Transferencia de efectivo
fr_fr: Transfert de fonds
it_it: Trasferimento di denaro
ja_jp: 現金振替
ko_kr: 현금 이체
ms_my: Pemindahan Tunai
pt_br: Transferência de dinheiro
ru_ru: Денежный перевод
th_th: โอนเงินสด
vi_vn: Chuyển tiền mặt
zh_hans: 现金转帐
zh_hant_tw: 現金轉帳

# disbursementsChange
source: Change
de_de: Ändern
es_419: Cambiar
es_es: Cambiar
fr_fr: Modifier
it_it: Modifica
ja_jp: 変更する
ko_kr: 변경
ms_my: Ubah
pt_br: Mudar
ru_ru: Изменить
th_th: เปลี่ยนแปลง
vi_vn: Thay đổi
zh_hans: 更改
zh_hant_tw: 更改

# disbursementsCheckRequest
source: Check Request
de_de: Scheckanforderung
es_419: Solicitud de cheque
es_es: Solicitud de cheque
fr_fr: Demande de chèque
it_it: Richiesta di assegno
ja_jp: 小切手リクエスト
ko_kr: 수표 요청
ms_my: Minta Cek
pt_br: Solicitação de cheque
ru_ru: Запрос на выплату чеком
th_th: ตรวจสอบคำขอ
vi_vn: Yêu cầu séc
zh_hans: 支票请求
zh_hant_tw: 支票請求

# disbursementsCityAndState
source: City & State
de_de: Ort und US-Bundesstaat
es_419: Ciudad y estado
es_es: Ciudad y estado
fr_fr: Ville et État
it_it: Città e provincia
ja_jp: 市町村および州
ko_kr: 시/도
ms_my: Bandar & Negeri
pt_br: Cidade e estado
ru_ru: Город и регион
th_th: เมืองและรัฐ
vi_vn: Thành phố & tiểu bang
zh_hans: 城市和州
zh_hant_tw: 城市和州

# disbursementsCommon
source: Common
de_de: Allgemein
es_419: Común
es_es: Común
fr_fr: Commun
it_it: Comune
ja_jp: 普通（一般、共通）
ko_kr: 일반
ms_my: Sama
pt_br: Comum
ru_ru: Обыкновенная
th_th: สามัญ
vi_vn: Thông thường
zh_hans: 常见
zh_hant_tw: 常見

# disbursementsConfirmationMessage
source: Your request was submitted successfully and will be processed after your transaction has settled.
de_de: Ihr Antrag wurde erfolgreich übermittelt und wird nach Abwicklung Ihrer Transaktion bearbeitet.
es_419: Tu solicitud se ha enviado correctamente y se procesará cuando la transacción se haya liquidado.
es_es: Su solicitud se ha enviado correctamente y se procesará cuando la transacción se haya liquidado.
fr_fr: Votre demande a bien été envoyée et sera traitée une fois votre transaction réglée.
it_it: La tua richiesta è stata inviata con successo e verrà elaborata dopo il saldo della transazione.
ja_jp: リクエストは正常に送信され、取引が決済された後に処理されます。
ko_kr: 요청이 성공적으로 제출되었으며 거래가 정산된 후 처리됩니다.
ms_my: Permintaan anda telah berjaya diserahkan dan akan diproses selepas transaksi anda selesai.
pt_br: A solicitação foi enviada e será processada após a liquidação da transação.
ru_ru: Ваш запрос был успешно отправлен и будет обработан после завершения сделки.
th_th: ส่งคำขอของคุณเรียบร้อยแล้ว และจะดำเนินการให้หลังจากทำธุรกรรมของคุณแล้ว
vi_vn: Yêu cầu của bạn đã được gửi thành công và sẽ được xử lý sau khi giao dịch của bạn đã được giải quyết.
zh_hans: 您的请求已成功提交，将在您的交易结算后处理。
zh_hant_tw: 您的請求已成功提交，將在您的交易結算後處理。

# disbursementsContinue
source: Continue
de_de: Weiter
es_419: Continuar
es_es: Continuar
fr_fr: Continuer
it_it: Continua
ja_jp: 続ける
ko_kr: 계속
ms_my: Teruskan
pt_br: Continuar
ru_ru: Продолжить
th_th: ดำเนินการต่อ
vi_vn: Tiếp tục
zh_hans: 继续
zh_hant_tw: 繼續

# disbursementsCountry
source: Country
de_de: Land
es_419: País
es_es: País
fr_fr: Pays
it_it: Paese
ja_jp: 国
ko_kr: 국가
ms_my: Negara
pt_br: País
ru_ru: Страна
th_th: ประเทศ
vi_vn: Quốc gia
zh_hans: 国家
zh_hant_tw: 國家
